<div class="container margin_60">
    <div class="main_title">
        <h2>برخی از نکات مهم <span>ایران </span>برای مسافران</h2>
        <p>
            مختصری در مورد خدمات و مشتریان آژانس مسافرتی علی بابا
        </p>
    </div>
    <hr>
    <div class="row">
        <div class="col-md-4 col-sm-6">
            <img src="img/tour_box_13.jpg" alt="" class="img-responsive styled">
        </div>
        <div class="col-md-7 col-md-offset-1 col-sm-6">
            <h3>مکان های زیبا <span>ایران</span></h3>
            <p>
                لورم ایپسوم <strong>متن ساختگی</strong> تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و
                سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
            </p>
            <h4>لورم ایپسوم متن ساختگی </h4>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. <strong>چاپگرها و متون </strong> بلکه روزنامه و مجله در ستون و
                سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته،
                حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان
                فارسی ایجاد کرد.
            </p>
            <h4>فراموش نکنید که</h4>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. <a href="general_page.html#">چاپگرها و متون بلکه روزنامه و مجله
                    در ستون و سطر</a> آنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
            </p>
            <div class="general_icons">
                <ul>
                    <li><i class="icon_set_1_icon-34"></i>دوربین</li>
                    <li><i class="icon_set_1_icon-31"></i>دوربین فیلمبرداری</li>
                    <li><i class="icon_set_1_icon-35"></i>کارت های اعتباری</li>
                    <li><i class="icon_set_1_icon-63"></i>موبایل</li>
                    <li><i class="icon_set_1_icon-33"></i>کیف مسافرتی</li>
                    <li><i class="icon_set_1_icon-9"></i>خوراک مختصر</li>
                    <li><i class="icon_set_1_icon-37"></i>نقشه</li>
                </ul>
            </div>
        </div>
    </div>
    <!-- End row -->
    <hr>
    <div class="row">
        <div class="col-md-4">
            <img src="img/tour_box_11.jpg" alt="" class="img-responsive styled">
        </div>
        <div class="col-md-7 col-md-offset-1">
            <h3>لحظات دلنشین <span>ایران</span></h3>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم
                است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت
                فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.
            </p>
            <h4>لورم ایپسوم متن ساختگی </h4>
            <p>
                لورم ایپسوم <strong>متن ساختگی</strong>ا تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و
                سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته،
                حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان
                فارسی ایجاد کرد.
            </p>
            <h4>لورم ایپسوم </h4>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. <strong>چاپگرها و متون بلکه روزنامه و مجله در ستون و
                    سطر</strong> آنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه
                درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ
                پیشرو در زبان فارسی ایجاد کرد.
            </p>
        </div>
    </div>
    <!-- End row -->
    <hr>
    <div class="row add_bottom_30">
        <div class="col-md-4 text-center">
            <img src="img/bag.png" alt="">
        </div>
        <div class="col-md-7 col-md-offset-1">
            <h3>هرگز <span>فراموش نکنید</span></h3>
            <p>
                لورم ایپسوم <strong>متن ساختگی</strong> تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و
                سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
            </p>
            <h4>لورم ایپسوم متن ساختگی </h4>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. <strong>چاپگرها و متون </strong> بلکه روزنامه و مجله در ستون و
                سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته،
                حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان
                فارسی ایجاد کرد.
            </p>
            <h4>لورم ایپسوم</h4>
            <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
            </p>
            <div class="row">
                <div class="col-md-6 col-sm-6">
                    <ul class="list_ok">
                        <li>لورم ایپسوم متن ساختگی</li>
                        <li>لورم ایپسوم</li>
                        <li>متنی آزمایشی و بی‌معنی</li>
                        <li>لورم ایپسوم متن ساختگی</li>
                        <li>لورم ایپسوم</li>
                        <li>متنی آزمایشی و بی‌معنی</li>
                    </ul>
                </div>
                <div class="col-md-6 col-sm-6">
                    <ul class="list_ok">
                        <li>لورم ایپسوم متن ساختگی</li>
                        <li>لورم ایپسوم</li>
                        <li>متنی آزمایشی و بی‌معنی</li>
                        <li>لورم ایپسوم</li>
                    </ul>
                </div>
            </div>
            <!-- End row  -->
        </div>
    </div><!-- End row -->

    <hr class="add_bottom_45">

    <div class="main_title">
        <h2> پیش بینی وضع هوا در<span> ایران</span></h2>
        <p>
            مختصری در مورد خدمات و مشتریان آژانس مسافرتی علی بابا
        </p>
    </div>
    <div id="weather" class="clearfix"></div><!-- Weather widget -->

</div><!-- End container -->

<div class="container-fluid">
    <div class="row">
        <div class="col-md-6 nopadding features-intro-img">
            <div class="features-bg">
                <div class="features-img">
                </div>
            </div>
        </div>
        <div class="col-md-6 nopadding">
            <div class="features-content">
                <h3>"لورم ایپسوم"</h3>
                <p>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که
                    لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </p>
                <p>
                    <a href="general_page.html#" class=" btn_1 white">ادامه مطلب</a>
                </p>
            </div>
        </div>
    </div>
</div><!-- End container-fluid -->
